const questions = [
  'مين فينا أكتر واحد بيتأخر؟',
  'مين فينا ممكن ينسى عيد ميلاد صاحبه؟',
  'مين فينا أكتر واحد بيصرف فلوسه بسرعة؟',
  'مين فينا ممكن يضحك في وقت غلط؟',
  'مين فينا أكتر واحد بيقول أنا جاي وهو لسه في البيت؟',
  'مين فينا ممكن يرد على الواحد بحاجة تجرحه بدون ما يقصد؟',
  'مين فينا أكتر واحد نسيان؟',
  'مين فينا ممكن يأكل آخر حتة في الفرن بدون ما يقول؟',
  'مين فينا أكتر واحد بيلخبط في الحكايات؟',
  'مين فينا ممكن يدخل الشقة ويقول مين اللي قفل الباب على الآخر؟'
];

export default questions;
